<template>
  <div class="w-100 h-100 overflow-hidden">
    <div class="overflow-auto">
      <h3 class="font-weight-bold text-center w-100">Миссия</h3>
      <h5>Наша миссия заключается в производстве безопасных, качественных, прочных и надежных стеллажей. Наши клиенты
        получают 100-процентную выгоду. Всегда.</h5>
      <h5>Потому что мы используем только профессиональные немецкие линии и
        современные технологии в производстве стеллажного оборудования любой сложности.</h5>
      <h5>Мы отвечаем за качество всей
        выпускаемой продукции и предлагаем безупречный сервис.<br/> Мы следуем своей миссии и всегда достигаем поставленных
        целей, потому что для нас важны оправдание ожиданий клиента, единство коллектива и социальная ответственность
        компании. </h5>
      <h5>Оправдание ожиданий наших клиентов<br/> Это не просто слова. Мы всегда ставим себя на место заказчика и
        стараемся посмотреть на вещи с вашей точки зрения. Это позволяет нам максимально точно понять суть проекта и
        наилучшим образом воплотить его в жизнь. Мы строим взаимоотношения со своими клиентами на честности, открытости
        и
        доверии.</h5>
      <h5>Со своей стороны мы гарантируем, что будем использовать весь свой опыт и современные технологии для того,
        чтобы результат превзошел ваши ожидания. Любые управленческие решения принимаются нами с учетом долгосрочной
        перспективы. И только так.</h5>
      <h5>Мы отвечаем за свои слова, действия и обещания. Гарантируем соблюдение оговоренных
        сроков. Мы не останавливаемся на достигнутом, а предлагаем вам новые виды и типы стеллажей, которые позволяют
        сделать работу вашего склада максимально эффективной. Единство коллектива компании «МеталлКорп» Наши сотрудники
        –
        опытные специалисты и профессионалы своего дела. </h5>
      <h5>В каждом мы уверены на 100%.<br/> Да, мы стремимся быть лидерами в своей
        сфере и не скрываем это. Наше лидерство основано на профессиональном подходе и знании своего дела, современном
        оборудовании, внедрении инновационных технологий и богатом опыте работы. Мы понимаем ответственность за
        выполнение
        взятых на себя обязательств, поэтому наши отношения внутри коллектива строятся на полном доверии и
        взаимопонимании.</h5>
      <h5>Мы с уверенностью заявляем, что каждый наш сотрудник гордится тем, что он работает в компании «МеталлКорп».
        Социальная ответственность Мы работаем по всей территории России. По Московской, Ярославской, Ивановской,
        Владимирской, Рязанской, Тульской, Калужской, Смоленской и Липецкой областям выезд замерщика БЕСПЛАТНО! Развивая
        и
        расширяя свою компанию, мы обеспечиваем новые рабочие места и решаем важные для россиян социальные вопросы. Мы
        работаем открыто, исправно платим налоги и тем самым способствуем улучшению уровня жизни в нашей стране.
        Компания
        «МеталлКорп» – ваш надежный бизнес-партнер!</h5>
    </div>
  </div>
</template>

<script>
export default {
  name: "PublicAbout"
};
</script>

