<template>
  <div>
    Наши клиенты «ADMOS» - ведущий дилер крупнейших российских и европейских поставщиков сувенирной продукции, активно
    сотрудничающий с азиатскими заводами-изготовителями по производству и поставкам многотиражной продукции.
    www.admos.ru Samsung Group — один из крупнейших групп компаний, основанная в 1938 году в Южной Корее. На мировом
    рынке известна как производитель высокотехнологичных компонентов, телекоммуникационного оборудования, бытовой
    техники, аудио- и видеоустройств. www.samsung.ru Леруа Мерлен — международная компания-ритейлер, специализирующаяся
    на продаже товаров для строительства, отделки и обустройства дома, дачи и сада. Леруа Мерлен помогает людям во всем
    мире благоустроить жилье и улучшить качество жизни. leroymerlin.ru «Нестле» — крупнейшая в мире компания —
    производитель продуктов питания и напитков, эксперт в области правильного питания и здорового образа жизни. Кредо
    «Нестле» — делать жизнь лучше, предлагая потребителям только качественные и полноценные продукты. www.nestle.ru
    Бренд Zolla принадлежит Factor LLC и является крупнейшей торговой сетью, которую развивает компания. С момента
    запуска в 2004 году было открыто более 370 магазинов Zolla в России, и на данный момент география бренда покрывает
    более 80% территории страны. www.zolla.com ОАО «Газпром» — глобальная энергетическая компания. Геологоразведка,
    добыча, транспортировка, хранение, переработка и реализация газа, газового конденсата и нефти, реализация газа в
    качестве моторного топлива, а также производство и сбыт тепло- и электроэнергии. www.gazprom.ru Связной – крупнейший
    в России мультиканальный ретейлер федерального масштаба, специализирующийся на продаже мобильной и цифровой техники.
    svyaznoy.ru Компания АКВАВИТА - один из крупнейших виноторговых холдингов на российском рынке.
  </div>
</template>

<script>
export default {
  name: 'Clients',
}
</script>
