<template>
  <div>
    Контакты ПромСтеллаж – складское оборудование, металлическая мебель, сейфы, верстаки Москва – центральный офис и
    производство Офис: г. Москва, ул. Иркутская, д. 3, стр. 12 Время работы: понедельник-пятница, с 9:00 до 18:00
    Телефон/факс: +7 (495) 649-83-96 E-mail: zakaz@promstellage.ru Чебоксары – региональный офис Офис: г. Чебоксары, ул.
    Мичмана Павлова, д. 41в Время работы: ежедневно с 9:00 до 18:00 Телефон/факс: +7 (8352) 20-22-45 E-mail:
    zakaz@promstellage.ru Схема проезда к центральному офису М. Щелковская – выход с первого вагона из центра на
    Уральскую улицу. 300 метров по Уральской улице и налево на улицу Амурская. Далее по Амурской улице 790 метров и
    направо на улицу Иркутская. И всего 250 метров по улице Иркутской. Синие металлические ворота с надписью МЭЗ
    (Московский экспериментальный завод №1). Спросить у охраны, чтобы показали и выписали пропуск в офис компании
    «ПромСтеллаж».
  </div>
</template>

<script>
export default {
  name: 'Contacts',
}
</script>
