<template>
  <div>
    Вопрос-ответ Вопрос 1: Как узнать стоимость стеллажной конструкции «ПромСтеллаж»? Вопрос 2: Где выставляется ваша
    готовая продукция? Вопрос 3: Что вы скажете насчет использования бывших в употреблении стеллажных конструкций?
    Вопрос 4: Где расположено ваше производство? Вопрос 5: Каков срок изготовления стеллажей? Вопрос 6: Продукция
    «ПромСтеллаж» доступна только под заказ или можно купить готовый стеллаж со склада? Вопрос 7: Какие данные нужно
    предоставить для заказа стеллажа? Вопрос 8: Как быть, если нет некоторых данных? Вопрос 9: Выезд специалиста
    «ПромСтеллаж» бесплатный? Вопрос 10: Как быстро изготавливаются, и сколько будут стоить нестандартные стеллажные
    конструкции? Вопрос 11: К полу или к стенам будут крепить ваши стеллажные объекты? Вопрос 12: Как стеллажные
    конструкции «ПромСтеллаж» прикрепляются к полу? Вопрос 13: Есть особые требования к складам, где размещаются
    стеллажи? Вопрос 14: Для монтажа легких стеллажных форм тоже такие требования? Вопрос 15: А если пол окажется
    недостаточно ровным? Вопрос 16: У вас есть гарантия на стеллажи? Вопрос 17: Ваша продукция сертифицирована? Вопрос
    18: Какие есть формы оплаты в «ПромСтеллаж»? Вопрос 19: Какие схемы оплаты вы можете предложить клиентам? Вопрос 20:
    Как верно определить тип стеллажной конструкции среди представленного ассортимента? Вопрос 21: Вы доставляете
    стеллажное оборудование в регионы РФ? Вопрос 22: У вас есть услуга установки стеллажей «под ключ»? Вопрос 23: Ваши
    монтажники экипированы всем необходимым? Вопрос 24: Нестандартные стеллажи тоже устанавливаются «под ключ»? Вопрос
    25: Подготовка рабочих-монтажников в «ПромСтеллаж» на достаточном уровне?
  </div>
</template>

<script>
export default {
  name: 'Faq',
}
</script>
